<!-- #include file = "../inc/_head.asp" -->
    <body>
    
        <div class="wrap">
        
            
            <div class="header">
                
				<!-- #include file = "../inc/_top.asp" -->
                <!-- #include file = "../inc/_top_menu.asp" -->

            </div>

			
			<div class="serv_container">
				<div class="serv_header">
					<h2>회원이용안내</h2>
					<!-- #include file = "../inc/service_top.asp" -->
				</div><!-- // serv_header -->

				<div class="serv_cont">
				<div class="serv_wrap">
					<h2>저작권규약</h2>
					<div class="intro_t">
						<p>
							우리아이뉴스가 인터넷 신문 서비스를 통하여 제공하는 기사의 저작권과 판권은 콤파와 우리아이뉴스의 소유이며</p>
							<p>저작권법의 보호를 받습니다.</p>
							<p>본 사이트의 기사를 사용하려면 아래에 명시된 사항을 준수해야 합니다.
						</p>
					</div><!-- // intro_t -->
					<div class="scroll_box" style="height: 700px">
						<p>
							<span style="padding-top: 0">
                            우리아이뉴스가 인터넷 신문 서비스를 통하여 제공하는 기사의 저작권과 판권은 콤파와 우리아이뉴스의 소유이며 저작권법의<br>
							보호를 받습니다.<br>
                            본 사이트의 기사를 사용하려면 아래에 명시된 사항을 준수해야 합니다.</span>


                            <span style="padding-bottom: 50px">
							디지털 뉴스는 사회의 정보유통을 촉진하고 논란이 되는 이슈에 대한 토론을 촉발하는 중요한 기능을 해 왔습니다.<br>
                            하지만 디지털 형태의 뉴스는 복제와 전송 등을 통해 쉽게 무단 전재되고 있는 실정이며, 디지털뉴스가 법률에 의해 보호받는 저작물임을 알고 있는 경우에도 이용에 관한 구체적 기준이 없어 정당하게 이용하지 못하는 경우도 발생하고 있습니다.<br>
                            '디지털뉴스 이용규칙'(이하 "이용규칙")은 디지털뉴스 저작물에 대한 이용자들의 인식을 제고하고, 이용자들이 합리적이고 편리하게 뉴스 저작물을 이용할 수 있도록 필요한 기준을 제시하기 위해 한국온라인신문협회(이하 "협회") 차원에서 제정되었습니다.</span>


                            <span>
							[일반원칙]<br>
                            1. 디지털뉴스 저작물 이용자는 디지털뉴스 저작물이 저작권법의 보호를 받는 저작물임을 인식하고 "협회"가 정하는 기준과 방법에 따라 디지털뉴스 저작물을 이용해야 합니다.
							</span>

							<span>
                             2. 디지털뉴스 저작물의 승인 없는 복제 ·배포· 공중송신은 저작권법이 정하고 있는 예외의 경우를 제외하고 엄격히 금지됩니다.<br>
							 현재 만연돼 있는 이른바 '펌글'은 '승인 없는 복제'의 가장 대표적인 예입니다. 디지털뉴스 저작물 의 이용은 '펌글'의 방식이 아니라, 가장 기본적인 인터넷 기술인 '링크'(단순링크 및 직접링크)를 이용하는 방법 에 의해야 합니다.<br>
							</span>

							<span>
                            3. 비영리적 목적의 일반 개인 네티즌이 한정적 범위에서 직접링크를 사용한다는 조건 하에 저작권자의 허락 없는자유로운 직접링크를 허용합니다.<br>
							부연하면 '비영리, 일반 개인 네티즌, 한정적 범위'라는 조건 모두를 만족해야 합니다.<br>
							어느 하나의 조건이라도 만족하지 못하면 직접링크를 사용하시기 전에 해당 언론사에게 허락을 받으셔야 합니다.<br>
							단, 직접링크의 허용 여부는 각 언론사별 결정에 따라 언제든지 정책이 바뀔 수 있으며, 대량의 직접링크를 기술적으로 금지하거나 회원제 뉴스사이트 또는 유료 뉴스사이트로 전환하여 직접링크를 근본적으로 제한할 수 있습니다.<br>
							이러한 제한 조치와 상관없이 직접링크는 기본적으로 일반 개인 사용자들을 제외한 법인, 기타 단체 사용자에게는 허용되지 않습니다.
							</span>

							<span>
                            4. 개인 네티즌 이용자라 하더라도 디지털뉴스의 대량 이용을 원하는 경우는 디지털뉴스 저작권자와 계약을 체결하여 디지털뉴스를 이용해야만 합니다.
							</span>

							<span>
                            [복제 및 공중송신]<br>
                              1. 디지털뉴스 이용자는 웹사이트나 인터넷 포털사이트등을 통하여 제공하는 디지털뉴스를 해당언론사의 허락 없이 다른 웹사이트에 복제 ·배포· 공중송신할 수 없습니다. <br>
							  다만, 제4절 제2관 (저작재산권의 제한)이 정하고 있는다음과 같은 경우에는 예외로 합니다.<br>
							  ① 방송, 신문 그 밖의 방법에 의하여 시사보도를 하는 경우<br>
							  ② 보도, 비평, 교육, 연구 등을 위하여 정당한 범위 안에서 공정한 관행에 합치되게 인용하는 경우<br>
							  ③ 학교의 입학시험 등에서 시험문제로 이용하는 경우<br>
							  ④ 영리를 목적으로 하지 아니하고 개인적으로 이용하는 경우
							</span>

							<span>
                            2. 다음과 같은 경우는 복제만 가능하며 온라인상에서 공중송신은 금지되므로, 홈페이지나 내부 인트라넷망에서사용하고자 할 때는 저작권자와 디지털뉴스 사용 계약을 체결해야 합니다.<br>
							① 재판절차를 위하여 필요한 경우이거나 입법, 행정의 목적을 위한 내부자료로서 필요한 경우<br>
							② 영리를 목적으로 하지 아니하고 가정 및 이에 준하는 한정된 범위 안에서 이용하는 경우
							</span>

							<span>
                            3. 국가나 지방자치단체가 운영하는 교육기관 및 이들의 수업을 지원하기 위하여 소속된 교육지원기관은 학교의 교육 목적상 필요한 경우 저작물의 성질이나 그 이용의 목적 및 형태 등에 비추어 디지털 뉴스의 일부를 ' 복제· 배포·공중송신' 할 수 있으며, 또한 위 규정에 따른 교육기관에서 교육을 받는 학생은 저작물의 성질이나 그 이용 의 목적 및 형태 등에 비추어 저작물의 전부를 이용하는 것이 부득이한 위 범위 내에서 공표된 저작물을 복제하 거나 전송 할 수 있습니다.
							</span>

							<span>
                             4. 디지털뉴스를 복제해 둘 수 없는 웹사이트는 블로그나 미니홈피 등 개인용, 비상업용, 커뮤니티형 웹사이트를 포함합니다.<br>
							 이는 인터넷 웹사이트의 경우 저작권법 제30조의 '개인적 이용'의 대상이 아니기 때문입니다.
							</span>

							<span>
                            5. 블로그나 미니홈피 등을 제공하는 인터넷 서비스 제공자는 블로그나 홈페이지 운영자가 디지털뉴스를 무단으로전재하지 않도록 교육하고 홍보하여야 하며 방지책을 마련하여야 합니다.
							</span>

							<span>
                            6. 특히 상업적 목적의 웹사이트에서 언론사가 제공하는 디지털뉴스를 복제하여 게시하거나 공중송신하는 행위는엄격히 금지됩니다.
							</span>

							<span>
                            7. 타인이 무단으로 전재한 디지털뉴스를 다시 복사, 전재하는 경우도 저작권법을 위반하는 행위입니다.
							</span>

							<span>
                             8. 저작권법 6장 (온라인서비스제공자의 책임 제한)이 정하고 있는 다음과 같은 경우처럼 온라인서비스제공자가그 저작권 그 밖에 이 법에 따라 보호되는 권리가 침해된다는 사실을 알면 당해 복제·전송을 방지하거나 중단하여야 합니다.
							</span>

							<span>
                            [단순링크]<br>
                            단순링크란 링크를 원하는 웹사이트의 메인페이지(홈페이지 또는 초기화면)를 링크하는 것을 말하며, 이용자는 디지털뉴스 제공 웹사이트를 단순링크하는 방법으로 자유롭게 이용할 수 있습니다. 또한, 여러 개의 언론사들의 홈페이지를 하나의 웹사이트에 나열하는 방법도 가능합니다.<br>
							</span>

							<span>
                            [직접링크 (Deep Link)]<br>
                             1. 직접링크란 영어의 'Deep Link'를 쉽게 표현한 것으로, 특정 웹사이트의 메인페이지(홈페이지 또는 초기화면)를링크한 것이 아니라 그 하위페이지나 특정 웹페이지, 특히 개별 뉴스나 사진을 직접 링크한 경우를 말하며, 이용자는 한개 또는 여러개의 기사를 그 URL이나 그 기사의 제목을 링크수단으로 하여 직접링크 방식으로 이용할 수있습니다.<br>
							</span>

							<span>
                            2. 이용자는 한개의 기사를 그 URL 또는 그 기사의 제목과 해당 기사 본문의 일부를 함께 표시하는 방법(제목과 함께 기사 의 상당부분을 표시하는 것은 '복제'로 금지됩니다)으로 직접링크할 수 있습니다. <br>
							하지만 이같은 방식이반복적으로 이뤄질 경우에는 금지되며, 여러개의 기사를 그 URL 또는 그 기사의 제목과 해당 기사 본문의 일부를함께 표시하는 방법으로 직접링크할 수 없습니다.<br>
							</span>

							<span>
                            3. 검색서비스 제공자의 경우, 이용자의 질의를 받아 검색 결과를 링크방식으로 표출하는 경우라 하더라도 디지털뉴스를 서비스 제공 목적으로 사용함에 따라 저작권자와 계약 등을 통해 권리를 위임받아 서비스를 제공해야 합니다.<br>
							</span>

							<span>
                            [RSS]<br>
                             RSS는 컨텐츠 업데이트가 자주 일어나는 웹사이트에서 업데이트된 정보를 자동적으로 쉽게 사용자들에게 제공하기 위한 서비스입니다.<br>
							 RSS 서비스는 이용자가 개인 PC 등 한정된 공간 안에서 뉴스 콘텐츠를 개인적으로 구독 이용하는 데 그쳐야 하며 RSS를 통해 구독하고 있는 뉴스 콘텐츠를 저작권자의 허락 없이 공중에 배포하거나 다시 재(再)RSS서비스를 하는 행위는 무단 복제, 무단 공중송신에 해당하므로 금지됩니다.<br>
							</span>

							<span>
                            [프레임링크 (Frame Link)]<br>
                            프레임링크 또는 프레이밍(Framing)은 자신의 웹사이트 윤곽과 광고 속에서 타인의 웹사이트 정보가 나타나도록 타인의 웹사이트나 웹페이지를 링크하는 것을 말하며, "협회" 회원사가 제공하는 웹사이트의 특정 디지털뉴스나 영상에 대한 프레 이밍은 물론, 그 메인페이지(홈페이지 또는 초기화면)에 대한 프레이밍도 금지됩니다.<br>
							</span>

							<span>
                            [온라인 뉴스레터 / 인트라넷]<br>
                            다수의 이용자에게 이메일을 통해 배포되는 온라인 뉴스레터, 폐쇄된 이용자들의 내부망인 인트라넷에도 본 "이용규칙"이 제시한 원칙은 그대로 적용됩니다.<br>
							온라인 뉴스레터나 인트라넷 운영자도 다수의 디지털뉴스를 그 본문의 일부 내용을 포 함하는 기사제목을 나열하는 방법으로 직접링크할 수 없습니다.<br>
							꼭 필요한 경우 디지털뉴스 저작권자가 운영하는 웹사이트를 단순링크 하거나 저작권자와의 계약을 통해서 허락을 받아 특정 기사를 직접링크 하는 방법으로 디지털뉴스를 이용해야 합니다.<br>
							</span>

							<span>
                            [사실의 전달에 불과한 시사보도]<br>
                            저작권법에 의해 보호받지 못하는 저작물인 '사실의 전달에 불과한 시사보도'의 범위는 원칙적으로 인사발령, 부고기사, 주 식시세 등 오로지 '사실'만으로 구성된 기사로 한정되어야 합니다.<br>
							사건사고기사(이른바 '스트레이트 기사')의 경우, 육하원 칙에 해당하는 기본적인 '사실'로만 구성된 기사에 한하여 '사실의 전달에 불과한 시사보도'로 보아야 합니다.
							</span>
						</p>
					</div><!-- // scroll_box -->
				</div><!-- // serv_wrap -->
			</div><!-- // serv_cont -->
			</div><!-- // serv_container -->

			
		<!-- #include file = "../inc/_footer.asp" -->	
 
    
    </body>
    
</html>