 <!-- #include file = "../inc/_head.asp" -->
    <body>
    
        <div class="wrap">
        
            
            <div class="header">
                
				<!-- #include file = "../inc/_top.asp" -->
                <!-- #include file = "../inc/_top_menu.asp" -->

            </div>

			
			<div class="serv_container">
				<div class="serv_header">
					<h2>회원이용안내</h2>
					<!-- #include file = "../inc/service_top.asp" -->
				</div><!-- // serv_header -->

				<div class="serv_cont">
				<div class="serv_wrap">
					<h2>개인정보처리방침</h2>
					<div class="intro_t">
						<p>우리아이뉴스(이하 "회사"라 합니다)가 운영하는 모든 인터넷 서비스 사이트들은 통신비밀보호법, 정보통신망 이용촉진 및 정보보호 등에</p>
						<p>관한 법률 등 정보통신서비스 제공자가 준수하여야 할 관련 법령상의 개인정보보호 규정을 준수하며, 관련 법령에 의거한 개인정보처리방침</p>
						<p>을 정하여 이용자 권익 보호에 최선을 다하고 있습니다. </p>
					</div><!-- // intro_t -->
					<div class="scroll_box">
						<p>
							<span style="padding-top: 0">
							우리아이뉴스(이하 "회사"라 합니다)가 운영하는 모든 인터넷 서비스 사이트들은 통신비밀보호법, 정보통신망 이용촉진 및 정보보호 등에 관한 법률 등 정보통신서비스 제공자가 준수하여야 할 관련 법령상의 개인정보보호 규정을 준수하며, 관련 법령에 의거한 개인정보처리방침을 정하여 이용자 권익 보호에 최선을 다하고 있습니다. </span>

                            <span>1. 수집하는 개인정보의 항목과 수집방법</span>

                            1) 수집하는 개인정보의 항목<br>
                            ① 회사는 회원가입, 원활한 고객상담, 각종 서비스의 제공을 위해 최초 회원 가입 당시 아래와 같은 개인정보를 수집하고 있습니다.<br>

                             [일반 회원가입]<br>
                            - 필수항목 : 이메일주소(아이디), 비밀번호 , 이름,<br>
                            - 선택항목 : 뉴스레터 설정, 메일수신 설정, (선택항목은 입력하지 않아도 회원가입이 가능합니다.)<br>

                            ② 서비스 이용 과정이나 사업처리 과정에서 아래와 같은 정보들이 자동으로 생성되어 수집될 수 있습니다.<br>
                            - 방문 일시, 서비스 이용 기록, 불량 이용 기록<br>

                            2) 개인정보 수집방법<br>

                             회사는 다음과 같은 방법으로 개인정보를 수집합니다.<br>
                            - 우리아이뉴스 홈페이지<br>

                            <span> 2. 개인정보의 수집 및 이용목적</span>

                             회사는 수집한 개인정보를 다음의 목적을 위해 활용합니다. 이용자가 제공한 모든 정보는 하기 목적에 필요한 용도 이외로는 사용되지 않으며 이용 목적이 변경될 시에는 사전 동의를 구할 것입니다.

                            1) 서비스 제공에 관한 계약 이행<br>
                            ① 콘텐츠 제공 및 운영 관리<br>

                            2) 회원 관리<br>
                             회원제 서비스 제공, 개인 식별, 이용약관 위반 회원에 대한 이용 제한 조치, 서비스의 원활한 운영에 지장을 미치는 행위 및 서비스 부정 이용 행위 제재, 가입 의사 확인, 분쟁 조정을 위한 기록보존, 불만처리 등 민원처리, 고지사항 전달, 회원탈퇴<br>

                            3) 신규 서비스 개발 및 마케팅 광고에 활용<br>
                            ① 우리아이뉴스 출판물 구독 권유<br>
                            ② 신규 서비스 개발, 이벤트 행사에 따른 정보 전달 및 맞춤 서비스 제공, 인구통계학적 특성에 따른 서비스 제공 및 광고 게재, 서비스의 유효성 확인, 접속 빈도 파악 또는 회원의 서비스 이용에 대한 통계

                            4) 뉴스 레터 서비스<br>
                            E-mailing 서비스는 회원이 신청한 메뉴만 발송되며, 언제든지 서비스 중단을 선택할 수 있습니다.<br>
                            단, 메일로 발송되는 레터의 특성상 네트워크 장애가 발생하거나 또는 메일 서비스 제공사의 수신 시점 등에 따라 1~2일 정도 더 받게 될 수도 있습니다.<br>

                            <span>3. 개인정보 보유 및 이용 기간</span>

                             회사는 회원 탈퇴를 요청하거나 개인정보의 수집 및 이용에 대한 동의를 철회하는 경우, 수집 및 이용목적이 달성되거나 보유 및 이용기간이 종료한 경우 해당 개인정보를 지체 없이 파기합니다. 단, 다음의 정보에 대해서는 아래의 이유로 명시한 기간 동안 보존합니다.<br>

                            1) 회사 내부 방침에 의한 정보보유 사유<br>
                             보존 내용: 부정이용기록<br>
                             보존 근거: 부정 이용 방지<br>
                             보존 기간: 6개월<br>

                            2) 관련 법령에 의한 정보보유 사유<br>
                             상법, 전자상거래 등에서의 소비자 보호에 관한 법률 등 관련 법령의 규적에 의하여 보존할 필요가 있는 경우 회사는 관계법령에서 정한 일정한 기간 동안 회원정보를 보관합니다. <br>
							 이 경우 회사는 보관하는 정보를 그 보관의 목적으로만 이용하며 보존기간은 다음과 같습니다.<br>
                            ① 표시.광고에 관한 기록 : 6개월 (전자상거래등에서의 소비자보호에 관한 법률)<br>
                            ② 계약 또는 청약철회 등에 관한 기록 : 5년 (전자상거래등에서의 소비자보호에 관한 법률)<br>
                            ③ 대금결제 및 재화 등의 공급에 관한 기록 : 5년 (전자상거래등에서의 소비자보호에 관한 법률)<br>
                            ④ 소비자의 불만 또는 분쟁처리에 관한 기록: 3년 (전자상거래등에서의 소비자보호에 관한 법률)<br>
                            ⑤ 웹사이트 방문기록 : 3개월 (통신비밀보호법)<br>

                            3) 회사는 회원이 연속하여 1년 동안 이용 한 기록(로그인 등)이 없는 경우 회원에게 사전 통지하고 개인 정보를 1년 동안 별도 분리하여 저장 관리 한 후 파기합니다.<br>
							단, 관계 법령에 의해 개인 정보 보존이 필요한 경우에는 규정된 기간 동안 보존합니다.

                            <span> 4. 개인정보의 파기 절차 및 방법</span>

                             이용자의 개인정보는 원칙적으로 개인정보 수집 및 이용목적이 달성된 후에는 해당 정보를 지체 없이 파기합니다.<br>
							 파기절차 및 방법은 다음과 같습니다.<br>

                            1) 파기절차<br>
                            - 이용자가 회원가입 등을 위해 입력한 정보는 목적이 달성된 후 별도의 DB로 옮겨져(종이의 경우 별도의 서류함) 내부 방침 및 기타 관련 법령에 의한<br>
							정보보호 사유에 따라(보유 및 이용기간 참조) 일정 기간 저장된 후 파기되어 집니다.<br>
                            - 별도 DB로 옮겨진 개인정보는 법률에 의한 경우가 아니고서는 다른 목적으로 이용되지 않습니다.<br>

                            2) 파기방법<br>
                            - 전자적 파일형태로 저장된 개인정보는 기록을 재생할 수 없는 기술적 방법을 사용하여 영구 삭제합니다.<br>
                            - 기록물, 인쇄물, 서면 그 밖의 기록 매체에 저장된 개인정보는 분쇄기로 분쇄하거나 소각을 통하여 파기합니다.<br>

                            <span>5. 개인정보의 공유와 제공</span>

                             회사는 이용자의 개인정보를 '2. 개인정보의 수집 및 이용목적'에서 고지한 범위 내에서 사용하며, 이용자의 사전 동의 없이는 동 범위를 초과하여 이용하거나 <br>
							 칙적으로 이용자의 개인정보를 외부에 공개하지 않습니다. 다만, 아래의 경우에는 예외로 합니다.<br>

                            - 이용자가 사전에 공개에 동의한 경우<br>
                            - 법령의 규정에 의거하거나, 수사 목적으로 법령에 정해진 절차와 방법에 따라 수사기관의 요구가 있는 경우<br>
                            - 이용자 또는 그 법정 대리인이 의사표시를 할 수 없는 상태에 있거나 주소불명 등으로 사전 동의를 받을 수 없는 경우로서 명백히 이용자 또는 제3자의 급박한 생명, 신체, 재산의 이익을 위하여 필요하다고 인정되는 경우<br>
                            - 통계작성 및 학술연구 등의 목적을 위하여 필요한 경우로서 특정 개인을 알아볼 수 없는 형태로 개인정보를 제공하는 경우<br>

                            1) 회사의 서비스 제공을 위해 개인정보 제공하는 업체 리스트<br>

                            아래에 해당하는 특정 메뉴, 서비스, 이벤트 등을 이용할 시에 회원의 동의 여부를 확인한 후 제공하고 있으며 회원의 동의 없이는 제공되지 않습니다.<br>

                            ① 우리아이뉴스 패밀리 사이트<br>
                             콤파의 패밀리 사이트는 하나의 아이디로 안전한 방법으로 통합 운영되고 있습니다.<br>


                            <span>6. 개인정보의 처리위탁</span>

                             회사는 개인정보를 위탁하고 있지 않습니다.<br>

                            <span>7. 개인정보 자동 수집 장치의 설치/운영 및 거부에 대한 사항</span>

                             회사는 회원님 개개인에게 개인화되고(personalized) 맞춤화된(customized) 서비스를 제공하기 위해서 회원님의 정보를 저장하고 수시로<br>
							 불러오는 '쿠키(cookie)'를 사용합니다. <br>
							 쿠키는 웹사이트를 운영하는데 이용되는 서버가 사용자의 브라우저에게 보내는 조그마한 데이터 꾸러미로 회원님 컴퓨터의 하드디스크에 저장됩니다.<br>

                            1) 쿠키의 사용 목적<br>
                             이용자들이 이용한 각 서비스와 방문 및 이용형태, 인기검색어, 보안접속 여부, 뉴스편집, 이용자 규모 등을 이용자에게 최적화된 정보 제공을 위하여 사용됩니다.<br>

                            2) 쿠키의 설치/운영 및 거부<br>
                             이용자는 쿠키 설치에 대한 선택권을 가지고 있습니다.<br>
							 이용자의 웹 브라우저에서 옵션(도구 - 인터넷 옵션)을 설정함으로써 모든 쿠키를 허용하거나, 쿠키가 저장될 때마다 확인을 거치거나, 아니면 모든 쿠키의 저장을 거부할 수도 있습니다.<br>
                            단, 쿠키의 저장을 거부하실 경우 로그인이 필요한 우리아이뉴스의 일부 서비스 이용에 어려움이 있을 수 있습니다.<br>
                            쿠키 저장을 거부하는 방법은 MS Internet Explorer 기준으로 메뉴에서 도구 - 인터넷 옵션 - 개인정보 에서 설정할 수 있습니다.<br>

                            - 쿠키 설치 허용 여부를 지정하는 방법<br>
                            * Internet Explorer 을 사용하고 있는 경우<br>
                            ① [도구] 메뉴에서 [인터넷 옵션]을 선택합니다.<br>
                            ② [개인정보 탭]을 클릭합니다.<br>
                            ③ [개인정보보호 수준]을 설정하시면 됩니다.<br>

                            <span>8. 개인정보보호를 위한 기술 및 제도 방침 </span>

                             회사는 이용자의 개인정보를 처리함에 있어 개인정보가 분실, 도난, 유출, 변조 또는 훼손되지 않도록 안정성 확보를 위하여 다음과 같은 기술적, 관리적 대책을 강구하고 있습니다.<br>

                            1) 개인정보 암호화<br>
                             이용자의 개인정보는 비밀번호에 의해 보호되며, 중요한 데이터는 파일 및 전송 데이터를 암호화하거나 파일 잠금 기능을 사용하는 등의 별도 보안기능을 통해 보호 하고 있습니다.<br>

                            2) 해킹 등에 대비한 기술적 대책<br>
                             회사는 해킹이나 컴퓨터 바이러스 등에 의해 이용자의 개인정보가 유출되거나 훼손되는 것을 막기 위해 외부로부터 접근이 통제된 구역에 시스템을 설치하고,<br>
							 침입 차단장치 이용 및 침입탐지시스템을 설치하여 감시하고 있습니다.<br>
                            그리고 백신 프로그램을 주기적으로 업데이트하며 갑작스런 바이러스가 출현할 경우 백신이 나오는 즉시 이를 적용함으로써 개인정보가 침해 방지를 위해 노력하고 있습니다.<br>

                            3) 개인정보처리시스템 접근 제한<br>
                             회사는 개인정보를 처리할 수 있도록 체계적으로 구성한 데이터베이스시스템에 대한 접근권한의 부여, 변경, 말소 등에 관한 기준을 수립하고 비밀번호의 생성 방법, <br>
							 변경 주기 등을 규정 운영하며 기타 개인정보에 대한 접근통제를 위해 필요한 조치를 다하고 있습니다.<br>

                            4) 개인정보 처리 직원의 교육
                             개인정보관련 처리 직원은 담당자에 한정시켜 최소화 하고 새로운 보안기술의 습득 및 개인정보보호 의무에 관해 정기적인 교육을 실시하며 별도의<br>
							 비밀번호를 부여하여 접근 권한을 관리하는 등 관리적 대책을 시행하고 있습니다.

                            5) 개인 아이디와 비밀번호 관리
                             이용자가 사용하는 ID와 비밀번호는 원칙적으로 이용자만이 사용하도록 되어 있습니다. 회사는 이용자의 개인적인 부주의로 ID,<br>
							 비밀번호 등 개인정보가 유출되어 발생한 문제와 기본적인 인터넷의 위험성 때문에 일어나는 일들에 대해 책임을 지지 않습니다.<br>

                            <span>9. 개인정보보호 책임자와 담당자</span>

                             회사는 개인정보를 보호하고 개인정보와 관련한 불만을 처리하기 위하여 아래와 같이 개인정보보호 책임자를 지정하고 있습니다.<br>
                            이용자는 서비스를 이용하면서 발생하는 모든 개인정보보호 관련 민원을 개인정보보호 책임자에게 신고하실 수 있습니다.<br>
							회사는 이용자들의 신고사항에 대해 신속하게 충분한 답변을 드릴 것입니다.<br>


                            1) 개인정보보호 책임자 및 개인정보보호 담당자<br>


                            <span>
								개인정보보호 책임자<br>

                             	이름 : 오영택<br>
                             	 전화 : 070-8667-0058<br>
                             	메일 : oh.youngtaek@compa.kr<br>
                             	소속 : 경영기획실<br>
                             	 직위 : 팀장<br>
							</span>


                            <span>
								개인정보보호 담당자<br>

                                이름 : 유현동<br>
                             	전화 : 070-8667-0701<br>
                             	메일 : hdyoo@compa.kr<br>
                             	소속 : IT사업부<br>
                             	직위 : 팀장<br>
							</span>


                            기타 개인정보침해에 대한 신고나 상담이 필요하신 경우에는 아래 기관에 문의하시기 바랍니다.<br>

                            - 개인정보침해신고센터 (privacy.kisa.or.kr / 국번없이 118)<br>
                            - 대검찰청 사이버범죄수사단 (www.spo.go.kr / 02-3480-3571)<br>
                            - 경찰청 사이버안전국(www.ctrc.go.kr / 국번없이 182)<br>

                            <span>10. 고지의 의무</span>

                            현 개인정보처리방침 내용 추가, 삭제 및 수정이 있을 시에는 개정 최소 7일 전부터 홈페이지의 '공지사항'을 통해 고지할 것입니다.<br>
                            - 공고일자 : 2016년 9월 28일<br>
                            - 시행일자 : 2016년 10월 01일<br>
						</p>
					</div><!-- // scroll_box -->
				</div><!-- // serv_wrap -->
			</div><!-- // serv_cont -->
			</div><!-- // serv_container -->

			
		<!-- #include file = "../inc/_footer.asp" -->	
 
    
    </body>
    
</html>