<!-- #include file = "../inc/_head.asp" -->
    <body>
    
        <div class="wrap">
        
            
            <div class="header">
                
				<!-- #include file = "../inc/_top.asp" -->
                <!-- #include file = "../inc/_top_menu.asp" -->

            </div>

			
			<div class="serv_container">
				<div class="serv_header">
					<h2>회원이용안내</h2>
					<!-- #include file = "../inc/service_top.asp" -->
				</div><!-- // serv_header -->

				<div class="serv_cont">
				<div class="serv_wrap">
					<h2>청소년보호정책</h2>
					<div class="intro_t">
					
						<p>우리아이뉴스(이하 "회사"라 함)는 청소년이 정신적·신체적으로 유해한 환경으로부터 보호받고 건전하게 성장할 수 있도록 하기 위하여</p>
						<p>정보통신망이용촉진 및 정보보호등에관한법률 및 청소년보호법에 근거하여 청소년 보호정책을 수립, 시행하고 있습니다.</p>
						
					</div><!-- // intro_t -->
					<div class="scroll_box" style="height: 700px">
						<p>
							<span style="padding-top: 0">
							우리아이뉴스(이하 "회사"라 함)는 청소년이 정신적·신체적으로 유해한 환경으로부터 보호받고 건전하게 성장할 수 있도록 하기 위하여<br>
							정보통신망이용촉진 및 정보보호등에관한법률 및 청소년보호법에 근거하여 청소년 보호정책을 수립, 시행하고 있습니다. </span>

                            회사는 방송통신심의위원회의 정보통신에 관한 심의 규정 및 청소년보호법상의 청소년유해매체물 심의기준 등에 따라 19세 미만의 청소년들이<br>
							유해정보에 접근할 수 없도록 방지하고 있는 바, 본 청소년 보호정책을 통하여 회사가 청소년보호를 위해 어떠한 조치를 취하고 있는지 알려드립니다.<br>

                            <span>1. 유해정보에 대한 청소년접근제한 및 관리조치</span>

                            회사는 청소년이 아무런 제한장치 없이 유해정보에 노출되지 않도록 청소년유해매체물에 대해서는 인증장치를 마련·적용하고 있으며, 유해정보가 노출되지 않게 하기 위한 예방 차원의 조치를 강구하고 있습니다.<br>

                            <span>2. 유해정보로부터의 청소년 보호를 위한 교육 시행</span>

                            회사는 청소년보호담당자 및 각 서비스 담당자들을 대상으로 청소년 보호를 위한 각종 관련 법령 및 제재기준, 유해정보 발견시 대처방법, 위반사항 처리에 대한 보고절차 등을 교육하고 있습니다.

                            <span>3. 유해정보로 인한 피해상담 및 고충처리</span>

                            회사는 유해정보로 인한 피해상담 및 고충처리를 위한 전문인력을 배치하여 구제조치의 지연 및 처리 미숙으로 인한 피해가 확산되지 않도록 노력하고 있습니다.<br>

                            <span>4. 청소년보호 책임자 및 담당자 지정</span>

                            청소년보호책임자 및 청소년보호담당자를 지정하여 청소년유해정보의 차단 및 관리, 청소년유해정보로부터의 청소년보호정책을 수립하는 등 청소년보호업무에 최선을 다하고 있습니다.<br>

                            <span>청소년 보호 관리 책임자</span>

                            <span>
									이름 : 윤지은<br>
                            		전화 : 070-8667-0802<br>
                            		메일 : yje00@compa.kr<br>
                            		소속 : 취재팀<br>
                            		직위 : 국장<br>
							</span>
						</p>
					</div><!-- // scroll_box -->
				</div><!-- // serv_wrap -->
			</div><!-- // serv_cont -->
			</div><!-- // serv_container -->

			
		<!-- #include file = "../inc/_footer.asp" -->	
 
    
    </body>
    
</html>